{
    "id": "prod_01HWGR7YXZPQ3J9NBA2BR4113W",
            "-available": "true",
            "price": 1476,
            "currencyId": "UAH",
            "picture": [
                "https://cdn.zyrosite.com/cdn-ecommerce/store_01HW8RT3XXCQ1MM8AF42T8QGP5%2Fassets%2F1714254232651-%C3%90%C2%B1%C3%91%C2%80%C3%90%C2%BE%C3%90%C2%BC%C3%90%C2%B5%C3%90%C2%BB%C3%90%C2%B0%C3%90%C2%B8%C3%90%C2%BD.png",
                "https://cdn.zyrosite.com/cdn-ecommerce/store_01HW8RT3XXCQ1MM8AF42T8QGP5%2Fassets%2F1715287427630-%C3%90%C2%B1%C3%91%C2%80%C3%90%C2%BE%C3%90%C2%BC%C3%90%C2%B5%C3%90%C2%BB%C3%90%C2%B0%C3%90%C2%B9%C3%90%C2%BD.png"
            ],
            "name": "Бромелайн",
            "description": "<h2><span style=\"color: rgb(18, 84, 87)\">Історія</span></h2><p></p><p><strong><span style=\"color: rgb(18, 84, 87)\">Бромелайн виробляють зі стебла рослини ананаса, і, власне, цим вони відрізняються від бромелайну, виготовленого з фрукта.&nbsp;<br>Перша харчова добавка з'явилася у 1957 році. З того часу в медичній літературі з'явилось понад 300 наукових праць про його корисні властивості.</span></strong><br></p><h2><strong><span style=\"color: rgb(18, 84, 87)\">Хімічні властивості</span></strong></h2><p><br><strong><span style=\"color: rgb(18, 84, 87)\">Незважаючи на те, що бромелайн може бути корисним, як засіб для покращення травлення, тому що це фермент, який допомагає в розщепленні білків, його використовують переважно для відновлення після травм, розтягнення зв'язок, артриту, хірургічних операцій та інших фізичних травм. Бромелайн також сприяє відновленню організму після запалення. Цей ефект ретельно задокументовано у багатьох різноманітних експериментальних моделях та клінічних дослідженнях.<br><br>Дія бромелайну полягає переважно у стимулюванні утворення плазміну –компонента, який блокує формування прозапальних сполук і розщеплює фібрин —речовину, що спричиняє набряки, запалення та утворення шрамів</span></strong></p><p></p><h2><strong><span style=\"color: rgb(18, 84, 87)\">Бромелайн застосовують:&nbsp;</span></strong><br></h2><ol><li><p><strong><span style=\"color: rgb(18, 84, 87)\">Відновлення після операцій</span></strong></p><p><strong><span style=\"color: rgb(18, 84, 87)\"><br></span></strong><span style=\"color: rgb(18, 84, 87)\">Здатність бромелайну зменшувати набряки, синці, біль після хірургічних операцій&nbsp;та скорочувати період загоєння засвідчили численні клінічні дослідження. Виявлено, що бромелайн особливо ефективний для відновлення після стоматологічних операцій, як-от видалення зубів мудрості.</span></p><p><span style=\"color: rgb(18, 84, 87)\"><br>У межах нещодавнього дослідження бромелайн порівнювали зі стандартною медикаментозною терапією (ацеклофенак) після видалення зуба мудрості.</span></p><p><br></p></li><li><p><strong><span style=\"color: rgb(18, 84, 87)\">Здоров'я суглобів.</span></strong></p><p><strong><span style=\"color: rgb(18, 84, 87)\"><br></span></strong><span style=\"color: rgb(18, 84, 87)\">Бромелайн має декілька корисних властивостей, що сприяють здоров'ю суглобів, особливо у випадку остеоартриту: дегенеративного захворювання суглобів, спричиненого руйнуванням хрящів та інших частин суглобів.</span><br></p></li><li><p><strong><span style=\"color: rgb(18, 84, 87)\">Дихальні шляхи.&nbsp;</span></strong></p><p><strong><span style=\"color: rgb(18, 84, 87)\"><br></span></strong><span style=\"color: rgb(18, 84, 87)\">Бромелайн зменшує в'язкість секрету дихальних шляхів (густину та клейкість). Це сприяє підвищенню об'єму легень, а також придушує кашель і подразнення бронхів. Він також допомагає при закладеності носа і носових пазух.</span><br></p></li><li><p><strong><span style=\"color: rgb(18, 84, 87)\">Імунна система.&nbsp;<br></span></strong><span style=\"color: rgb(18, 84, 87)\">Бромелайн має дуже складний вплив на імунну функцію, сприяє правильному функціонуванню імунної системи та збереженню гомеостазу (балансу), що дуже важливо. <br>Однією з особливостей бромелайну у боротьбі з гіперактивною імунною системою є його здатність знижувати міграцію лейкоцитів до ділянок запалення. Збільшення кількості лейкоцитів у ділянці запалення –це те ж саме, що додавати керосину у вогонь. Бромелайн запобігає погіршенню стану запаленої та набряклої ділянки.<br>З точки зору активування імунної системи для боротьби з інфекціями бромелайн безпосередньо підсилює функціонування і фактично «запускає» лейкоцити, аби вони реагували на сигнальні молекули, як-от інтерферон —вроджена противірусна сполука організму.</span><br></p></li><li><p><strong><span style=\"color: rgb(18, 84, 87)\">Запалені вени.<br></span></strong><span style=\"color: rgb(18, 84, 87)\">Виявлено, що бромелайн має сприятливий ефект на запалені вени. Зокрема, бромелайн продемонстрував здатність зменшувати дискомфорт, набряк, почервоніння, чутливість, підвищену температуру шкіри та знесилення за умови споживання 500-750 мг на день. (1-2 капсули)<br>Бромелайн також може зменшити видимість вен. У осіб, які страждають на варикоз, порушена здатність розщеплювати фібрин - рубцевий білок. Коли фібрин відкладається в тканинах навколо варикозних вен, шкіра стає твердою і «грудкуватою». У цій ситуації бромелайн може допомогти, оскільки венозні стінки є незамінним джерелом активатора плазміногену, який підсилює розщеплення фібрину. Бромелайн діє подібно до тканинного активатора плазміногену, що розщеплює фібрин. Отже, бромелайн може допомогти запобігти розвитку затверділої та грудкуватої шкіри, що утворюється навколо варикозних вен.</span></p></li></ol><p><br></p><h2><strong><span style=\"color: rgb(18, 84, 87)\">Спосіб застосування:&nbsp;</span></strong></h2><p><br><strong><span style=\"color: rgb(46, 104, 107)\">Рекомендований рівень MCU або GDU становить від 1200 до 1800, а дозування –250-750 мг на добу.<br>Як засіб для покращення травлення бромелайн слід вживати до їжі (не більше ніж за тридцять хвилин до їжі). <br>При застосуванні з метою досягнення систематичного ефекту бромелайн слід приймати між прийомами їжі натщесерце (приблизно за 1-1,5 години до або після їжі). Ефективність препарату визначається дозуванням.</span></strong></p><h2><br><strong><span style=\"color: rgb(18, 84, 87)\">Протипоказання:&nbsp;</span></strong></h2><p><br><strong><span style=\"color: rgb(18, 84, 87)\">Побічні ефекти - Якщо у вас алергія на ананас, не вживайте бромелайн.<br>Магній підсилює дію бромелайну. Мідь та залізо деактивує. Не вживати разом з препаратами для розрідження крові.</span></strong></p>",
            "vendor": "ERSAG",
            "barcode": "3011"
}
